"1" = "ISP에 전화 연결 중...";
"2" = "연결 중...";
"3" = "인증 중...";
"4" = "ISP에 연결되었습니다.";
"5" = "연결 해제 중...";

"-2" = "PPP 구성 데몬을 시작할 수 없습니다.";
"-1" = "PPP를 초기화할 수 없습니다.";

"0" = "ISP에 연결할 수 없습니다.";
"256" = "모뎀이 반응하지 않습니다. 모뎀 연결을 확인하고 다시 시도하십시오.";
"257" = "CCL 실패.";
"258" = "Chat 실패";
"259" = "LCP 실패.";
"260" = "인증을 할 수 없습니다. 사용자 이름과 암호를 확인하고, 다시 시도하십시오.";
"261" = "대기 시간 초과.";

"512" = "반송파가 감지되지 않습니다.";
"513" = "ISP의 사용자가 많습니다.";
"514" = "발신음이 감지되지 않습니다. 전화선의 연결 상태를 확인하고 다시 시도하십시오.";
"515" = "모뎀 오류가 발생했습니다.";

"PPP_SWITCH_TO_PULSE" = "기계식 다이얼 사용으로 전환 중.";
"PPP_SWITCH_TO_TONE" = "톤 방식 다이얼 사용으로 전환 중.";
"PPP_WILL_REDIAL" = "3초 뒤에 재다이얼.";
		
